window.INCOMING_REQUEST_DETAILS = [
    {
        "number":  "01",
        "fileName":  "ЗАЯВКА НА ОБРАЗЦЫ №01 от 13.01.26 НЕДРА ТЕСТ сертификация ПОЛИКАП.doc",
        "extension":  "DOC",
        "content":  "Заявку разместил:Дата размещения заявки:Широков М.Н.13 января 2026 Адрес отправки:Компания-получатель:ООО НИЦ «Недра-Тест»Контактное лицо получателяСавельева Яна ЛеонидовнаEmail получателяsavelieva@nedratest.ru АдресГ. Москва, Ленинский проспект 65 к1 Город: Индекс: Страна Телефон получателя:+7 (495) 125-20-80 , +7 (495) 125-20-80 доб.3, 89663281105, 89162755215Наименование продуктаКоличествоПОЛИКАППо 300 г/млПОЛИКАП жидкий Результаты испытаний:Наименование продуктаСОСТАВПАРАМЕТРЫОсобенности, примечания: ОБРАЗЦЫ ДЛЯ СЕРТИФИКАЦИИ, ОБЯЗАТЕЛЬНО СООТВЕТСВИЕ ТУНомер для отслеживания посылки:Дата отправки:"
    },
    {
        "number":  "01",
        "fileName":  "ЗАЯВКА НА ОБРАЗЦЫ №01 от 13.01.26 НЕДРА ТЕСТ сертификация ПОЛИКАП.docx",
        "extension":  "DOCX",
        "content":  "Заявку разместил:Дата размещения заявки:Широков М.Н.13 января 2026 Адрес отправки:Компания-получатель:ООО НИЦ «Недра-Тест»Контактное лицо получателяСавельева Яна ЛеонидовнаEmail получателяsavelieva@nedratest.ru АдресГ. Москва, Ленинский проспект 65 к1 Город: Индекс: Страна Телефон получателя:+7 (495) 125-20-80 , +7 (495) 125-20-80 доб.3, 89663281105, 89162755215Наименование продуктаКоличествоПОЛИКАППо 300 г/млПОЛИКАП жидкий Результаты испытаний:Наименование продуктаСОСТАВПАРАМЕТРЫОсобенности, примечания: ОБРАЗЦЫ ДЛЯ СЕРТИФИКАЦИИ, ОБЯЗАТЕЛЬНО СООТВЕТСВИЕ ТУНомер для отслеживания посылки:Дата отправки:"
    },
    {
        "number":  "02",
        "fileName":  "ЗАЯВКА НА ОБРАЗЦЫ №02 от 16.01.26 Технологии ОФС Полимеры.doc",
        "extension":  "DOC",
        "content":  "Заявку разместил:Дата размещения заявки:Грисюк П.В.16 января 2026 Адрес отправки:Компания-получатель: АО Технологии ОФСКонтактное лицо получателяПогорелова Светлана ПетровнаEmail получателя Адресг. Москва, ул. Осенняя 14 кв. 16 Город: Индекс: Страна Телефон получателя:8 919 765 53-26Наименование продуктаКоличествоЕвропац (90%- PAC LV (Габроил); 10%-Сульфит) 200грТермавис (50%-Ксантан стандарт (Meihua); 40%-Велан марки GA2003; 10%-Сульфит) 200гр Результаты испытаний:Наименование продуктаСОСТАВПАРАМЕТРЫОсобенности, примечания: Номер для отслеживания посылки:Дата отправки:"
    },
    {
        "number":  "03",
        "fileName":  "ЗАЯВКА НА ОБРАЗЦЫ №03 от 20.01.26 КОМАР-ЭПОКСИ.doc",
        "extension":  "DOC",
        "content":  "Заявку разместил:Дата размещения заявки:Широков М.Н.20 января 2026 Адрес отправки:Компания-получатель: ООО \"Комар эпокси\"Контактное лицо получателяТюрина ЮлияEmail получателя Адрес404130, Волгоградская область, г. Волжский, ул. Александрова, д.65М Город: Индекс: Страна Телефон получателя:раб: (8443)21-61-21, доб. 128моб.: 8-988-020-18-36Наименование продуктаКоличество-КАРБО-БЛОК®F -200-250мкм;\u000b-КАРБО-БЛОК®M -700-900мкм;\u000b-КАРБО-БЛОК® C - 2000-2500 мкм; По 250гр- WELLBOND 250гр Результаты испытаний:Наименование продуктаСОСТАВПАРАМЕТРЫWELLBOND55% ОТП, 45% водаОсобенности, примечания: Номер для отслеживания посылки:Дата отправки:"
    },
    {
        "number":  "04",
        "fileName":  "ЗАЯВКА НА ОБРАЗЦЫ №04 от 21.01.26 ООО_ЭФТЕРРА.doc",
        "extension":  "DOC",
        "content":  "Заявку разместил:Дата размещения заявки:Аверкиев А.М.21 января 2026 Адрес отправки:Компания-получатель:ООО «ЭФТЕРРА»Контактное лицо получателяEmail получателя АдресСАМОВЫВОЗ Город: Индекс: Страна Телефон получателя:Наименование продуктаКоличество 500 мл.Макс-Флекс 1. Диталакс 4705 - 80% 2. Глицерин технический – 11 % 3. Вода техническая – 3% 4. Этилцеллозольв – 6% Результаты испытаний:Наименование продуктаСОСТАВПАРАМЕТРЫОсобенности, примечания: Номер для отслеживания посылки:Дата отправки:"
    },
    {
        "number":  "05",
        "fileName":  "ЗАЯВКА НА ОБРАЗЦЫ №05 от 26.01.26 ООО ТаграС-РемСервис.doc",
        "extension":  "DOC",
        "content":  "Заявку разместил:Дата размещения заявки:Широков М.Н.26 января 2026 Адрес отправки:Компания-получатель:ООО \"ТаграС-РемСервис\"Контактное лицо получателяРФ, РТ, г. Альметьевск, ул. Производственная д.2, Алексей Савелькин 89274459280Email получателя Адрес Город: Индекс: Страна Телефон получателя:Наименование продуктаКоличество 250 мл.СУПЕРСЛАЙДЕР ПЛАТИНУМ:RADIAGREEN EBL 7857 – 30%,ДТ – 5%,Моноолеат ПЭГ-400 – 5%,Твин 80 – 5%,Масло талловое легкое – 55% Результаты испытаний:Наименование продуктаСОСТАВПАРАМЕТРЫОсобенности, примечания: Номер для отслеживания посылки:Дата отправки:"
    },
    {
        "number":  "06",
        "fileName":  "ЗАЯВКА НА ОБРАЗЦЫ №06 от 02.02.26 ССК.doc",
        "extension":  "DOC",
        "content":  "Заявку разместил:Дата размещения заявки:Грисюк П.В.02 февраля 2026Адрес отправки:Компания-получатель: УЦС АО \"ССК\"Контактное лицо получателяЗарипов Артур РадиковичEmail получателяZaripovAR@nf.sibserv.com АдресОбразцы направлять по адресу: ХМАО-Югра, г. Нефтеюганск, 628305, ул. Жилая, стр. 18А, проходная Филиала Управление Цементирования Скважин АО «Сибирская Сервисная Компания». Город: Индекс: Страна Телефон получателя:тел. 8-982-154-00-04. +7 (3463) 313-334 вн.489Наименование продуктаКоличествоСпейсер-55 Обр №1 : ЖПП – 50% ;Форест ойл (100%) – 50% Жидкие продукты по 250мл Порошок 200гр. Обр №2 : ЖПП – 50% ; Оптитрол жид. – 50% Обр №3 : ЖПП – 40% ; форест ойл (100%) – 30% . Оптитрол жид. – 30%Полипропиленгликоль ППГ-4000Загуститель порошок : Дьютановая камедь – 40% ; Велан GA-2003 – 40% ; Сульфат натрия – 20% Результаты испытаний:Наименование продуктаСОСТАВПАРАМЕТРЫОсобенности, примечания: Номер для отслеживания посылки:Дата отправки:"
    },
    {
        "number":  "07",
        "fileName":  "ЗАЯВКА НА ОБРАЗЦЫ №07 от 03.02.26 Технологии ОФС Форест Ойл.doc",
        "extension":  "DOC",
        "content":  "Заявку разместил:Дата размещения заявки:Широков М.Н.03 февраля 2026 Адрес отправки:Компания-получатель:самовывозКонтактное лицо получателяEmail получателя Адрес Город: Индекс: Страна Телефон получателя:Наименование продуктаКоличествоФОРЕСТ-ОЙЛ 1 л.Состав: 95% ФО стандарт + 5% Твин-80 Результаты испытаний:Наименование продуктаСОСТАВПАРАМЕТРЫОсобенности, примечания: Номер для отслеживания посылки:Дата отправки:"
    },
    {
        "number":  "08",
        "fileName":  "ЗАЯВКА НА ОБРАЗЦЫ №08 от 03.02.26 ССК Террапан.doc",
        "extension":  "DOC",
        "content":  "Заявку разместил:Дата размещения заявки:Широков М.Н.03 февраля 2026Адрес отправки:Компания-получатель: Контактное лицо получателяОбразцы направлять по адресу: РФ, Тюменская обл., ХМАО-Югра, г. Нефтеюганск, Пионерная зона, ул. Жилая, строение №18А/3 (каб. № 206), «ССК-Технологии» на имя Лыско Максима Александровича, Тел. 7 (3463) 313-336 доб. 527, Карташева Николая Юрьевича, Тел. 7 (3463) 313-336 доб. 512Email получателя Адрес Город: Индекс: Страна Телефон получателя:Наименование продуктаКоличествоТЕРРАПАН поршок 250 мл.ВПРГ – 85%Сульфат Na - 15% Результаты испытаний:Наименование продуктаСОСТАВПАРАМЕТРЫОсобенности, примечания: Улучшенный состав по показателю фильтрации. Рецептуру согласовать с ПВ.04.03.2026 г. образец еще не тестировалиНомер для отслеживания посылки:Дата отправки:"
    },
    {
        "number":  "09",
        "fileName":  "ЗАЯВКА НА ОБРАЗЦЫ №09 от 03.02.26 ПУХК Танатин жидкий.doc",
        "extension":  "DOC",
        "content":  "Заявку разместил:Дата размещения заявки:Широков М.Н.03 января 2026Адрес отправки:Компания-получатель: Контактное лицо получателяООО «Первая уральская химическая компания» самовывозEmail получателя Адрес Город: Индекс: Страна Телефон получателя:Наименование продуктаКоличествоТАНАТИН жидкий 300 мл.45Н (Макромер) – 90%Вода – 10% Результаты испытаний:Наименование продуктаСОСТАВПАРАМЕТРЫОсобенности, примечания: Номер для отслеживания посылки:Дата отправки:"
    },
    {
        "number":  "11",
        "fileName":  "ЗАЯВКА НА ОБРАЗЦЫ №11 от 03.02.26 ССК.doc",
        "extension":  "DOC",
        "content":  "Заявку разместил:Дата размещения заявки:Грисюк П.В.04 февраля 2026Адрес отправки:Компания-получатель: УЦС АО \"ССК\"Контактное лицо получателяЗарипов Артур РадиковичEmail получателяZaripovAR@nf.sibserv.com АдресОбразцы направлять по адресу: ХМАО-Югра, г. Нефтеюганск, 628305, ул. Жилая, стр. 18А, проходная Филиала Управление Цементирования Скважин АО «Сибирская Сервисная Компания». Город: Индекс: Страна Телефон получателя:тел. 8-982-154-00-04. +7 (3463) 313-334 вн.489Наименование продуктаКоличествоМакс-Флекс (Бутадиен-стирольный латекс марки БС-65-К3) 200мл 200гр Латекс БС-65-К3 80%Глицерин 12%Этилцеллозольв 8%Пластификатор (15% - Борная кислота; 41,5% – ТПФН (Марка 1212А); 41,5% – Сухое стекло (Сил. мод. 2,8 - 3);2% - Пеногас ПС – 1) Результаты испытаний:Наименование продуктаСОСТАВПАРАМЕТРЫОсобенности, примечания: Номер для отслеживания посылки:Дата отправки:"
    },
    {
        "number":  "12",
        "fileName":  "ЗАЯВКА НА ОБРАЗЦЫ №12 от 05.02.26 Омас.doc",
        "extension":  "DOC",
        "content":  "Заявку разместил:Дата размещения заявки:Грисюк П.В.05 февраля 2026Адрес отправки:Компания-получатель:ТОО \" \"Омас Интергрейтед \"Контактное лицо получателяЕвгений СеливерстовEmail получателя АдресОренбург, Почтовый переулок 9, каб 304 и 305. Город: Индекс: Страна Телефон получателя:+7 912 344 51 06+7 961 937 53 58Наименование продуктаДрилфаст (95% - Форест Ойл; 5% - ГКЖ100мл.Сильвер (55% - СТМ; 40% - Газоиль; 5% - Твин 80\u000bРезультаты испытаний:НаименованиеСоставХарактеристикиОсобенности, примечания: Рецептуру согласовать с ПВ\u000bНомер для отслеживания посылки: Дата отправки:"
    },
    {
        "number":  "13",
        "fileName":  "ЗАЯВКА НА ОБРАЗЦЫ №13 от 07.02.26 Петро Техно Инжиниринг.docx",
        "extension":  "DOCX",
        "content":  "Заявку разместил:Дата размещения заявки:Грисюк П.В.09 февраля 2026г. Адрес отправки:Компания-получатель: Петро Техно ИнжинирингКонтактное лицо получателя Болотов Виталий Сергеевич Email получателя АдресСПБ, ул. Шевченко 21 к 1 Город: Индекс: Страна Телефон получателя:89118200723НАИМЕНОВАНИЕ ПРОДУКТАОБЪЕМGX-Полимер Обр №1 (90% - А 4437; 10% - Сульфит натрия) 200гр. Обр. №2 (90% - А 1153; 10% - Сульфат натрия)150гр. Обр. №3 (90% - А 1156; 10% - Сульфат натрия)150гр. Результаты испытаний:Наименование продуктаСОСТАВПАРАМЕТРЫ Особенности, примечания: Номер для отслеживания посылки:Дата отправки:"
    },
    {
        "number":  "14",
        "fileName":  "ЗАЯВКА НА ОБРАЗЦЫ №14 от 13.02.26 БурСервис.doc",
        "extension":  "DOC",
        "content":  "- Заявку разместил:Дата размещения заявки:Грисюк П.В.13 февраля 2026Адрес отправки:Компания-получатель:БурСервисКонтактное лицо получателяОльга МорозоваEmail получателя Адресул. Прянишникова, д. 23А, корп. 2 офис 214 Лаборатория БУРСЕРВИС Город:Москва Индекс:127550 СтранаРоссия Телефон получателя:+7-919-564-77-60Наименование продуктаАдванта(порошок) 70% - СБСмелкий; 30% - Мел250мл.\u000bРезультаты испытаний:НаименованиеСоставХарактеристикиОсобенности, примечания: Образцы партий\u000bНомер для отслеживания посылки: Дата отправки:"
    },
    {
        "number":  "15",
        "fileName":  "ЗАЯВКА НА ОБРАЗЦЫ №15 от 18.02.26 ГПН-НТЦ.doc",
        "extension":  "DOC",
        "content":  "Заявку разместил:Дата размещения заявки:Грисюк П.В.18 февраля 2026Адрес отправки:Компания-получатель:Контактное лицо получателяДавыдова Ирина НиколаевнаEmail получателяDavydova.INi@contractor.gazprom-neft.ru Адрес198000, г.Санкт-Петербург, Россия,переулок Гривцова, 14-16 Город: Индекс: Страна Телефон получателя:+7 (812) 313-69-24 (3375) +7(981)75-77-564Наименование продуктаКоличествоЭкстрамул 2000 Рец. №7 (обычный) без окисл. ДТМ250млВеллтрит Рец. № 8250мл.Экстрамул Директ (100% - Е 24)250мл.Форест –Ойл ( 90% - Форест; 10%- Твин 80)500мл. Результаты испытаний:Наименование продуктаСОСТАВПАРАМЕТРЫОсобенности, примечания: Номер для отслеживания посылки:Дата отправки:"
    },
    {
        "number":  "16",
        "fileName":  "ЗАЯВКА НА ОБРАЗЦЫ №16 от 19.02.26 ССК.doc",
        "extension":  "DOC",
        "content":  "Заявку разместил:Дата размещения заявки:Грисюк П.В.19 февраля 2026Адрес отправки:Компания-получатель: УЦС АО \"ССК\"Контактное лицо получателяЗарипов Артур РадиковичEmail получателяZaripovAR@nf.sibserv.com АдресОбразцы направлять по адресу: ХМАО-Югра, г. Нефтеюганск, 628305, ул. Жилая, стр. 18А, проходная Филиала Управление Цементирования Скважин АО «Сибирская Сервисная Компания». Город: Индекс: Страна Телефон получателя:тел. 8-982-154-00-04. +7 (3463) 313-334 вн.489Наименование продуктаКоличествоОбр № 1 (85% - HEC NC100KH; 15% - Сульфат натрия) 200гр. Обр № 2 (85% - HEC NC200D; 15% - Сульфат натрия)Обр № 3 (85% - HEMC NE2000; 15% - Сульфат натрия)Обр № 4 (85% - DYFOMA 890; 15% - мел) Обр № 5 (85% - ZZSIL 201-350$ 15% - ТПР2-ЭГ) Результаты испытаний:Наименование продуктаСОСТАВПАРАМЕТРЫОсобенности, примечания: Номер для отслеживания посылки:Дата отправки:"
    },
    {
        "number":  "17",
        "fileName":  "ЗАЯВКА НА ОБРАЗЦЫ №17 от 24.02.26 БелНИПИнефть,.doc",
        "extension":  "DOC",
        "content":  "Заявку разместил:Дата размещения заявки:Грисюк П.В.24 февраля 2026Адрес отправки:Компания-получатель: БелНИПИнефть, РУП «Производственное объединение «Белоруснефть»Контактное лицо получателяПузан Николай Александрович, Email получателя АдресРеспублика Беларусь, г. Гомель, 246007 ул. Чонгарской дивизии 16 Город: Индекс: Страна Телефон получателя:+375 29 3039554Наименование продуктаКоличествоДрилфаст (55% - 2 этилгексилолеат; 40% - Форест Ойл; 5% - ГКЖ) 200гр. Катфло (100% Полиэлектролит ВПК-402)Блектрол 14,0% - Битум БМ 70/30; 10% - ДТ10,0% Куб. жидкость очистки колонны э/г18,0% ОТП с УЩР25,0% - Растворитель ТПРД 2-ЭК13,0% Вода10,0% ГильсонитСуперслайдер Титан (28% - EBL(аналог); 10% -Твин 80; 5,0% - Олеат ПЭГ 400; 20% - ЛТМ; 25% - СТМ; 12%-Глицирин Сырец);Суперслайдер Солт (20% - Твин 80; 10% - 2 этилгексилолеат; 30; - Масло таловое легкое; 35% - СТМ; 5% - Растворитель ТПРД 2-ЭК)Шейл-Х жид (80% - ГКЖ; 20% - Вода)Шейл-Х порошок (29% - Силикат натрия(Сил. мод. 2,8 - 3); 10,5% - Борная кислота; 29% - ТПФН(Марка 1212А); 30% - УЩР; 1,5% - ПС-1П)Кла-Фри (30% - Диэтаноламин ДЭА; 30% Этиленгликоль;40% - (10% Р- Квасцов алюмокалиевых)Макс-Флекс 80% - Бутадиен-стирольный латекс марки БС-65-К3 11 - Глицерин 6% - Этилцеллозольв3% - Вода Результаты испытаний:Наименование продуктаСОСТАВПАРАМЕТРЫОсобенности, примечания: Номер для отслеживания посылки:Дата отправки:"
    },
    {
        "number":  "18",
        "fileName":  "ЗАЯВКА НА ОБРАЗЦЫ №18 от 26.02.26 НПП Бурение.doc",
        "extension":  "DOC",
        "content":  "Заявку разместил:Дата размещения заявки:Аверкиев А.М.26 февраля 2026Адрес отправки:Компания-получатель:НПП БурениеКонтактное лицо получателяEmail получателя Адрес Город: Индекс: Страна Телефон получателя:Наименование продуктаКоличествоКарбо-Блок Fine, Medium, Coarse по 200гр. Жидкая обсадная колонна Ultrafine, Fine, Medium, Coarse Результаты испытаний:Наименование продуктаСОСТАВПАРАМЕТРЫОсобенности, примечания: Срочная заявка, отправка завтра!!!Номер для отслеживания посылки:Дата отправки:"
    },
    {
        "number":  "19",
        "fileName":  "ЗАЯВКА НА ОБРАЗЦЫ №19 от 27.02.26 Технологии ОФС Образцы (2 запроса) (2).doc",
        "extension":  "DOC",
        "content":  "Заявку разместил:Дата размещения заявки:Аверкиев А.М.27 февраля 2026 Адрес отправки:Компания-получатель:АО «Технологии ОФС»Контактное лицо получателяУнтура Антон, Подлеснов Сергей, Кмита ЕвгенийEmail получателя Адрес117186, г. Москва, ул. Нагорная, д. 3А. Лаборатория АО «Технологии ОФС» Город: Индекс: Страна Телефон получателя:+7 916 749-51-14Наименование продуктаКоличествоСульфированные лигниты для РВО –аналоги BARANEX®500 граммОрганофильные лигниты для РУО –аналоги Duratone HT/Duratone R500 граммГидрофобизатор для РУО -1 л: ВЕЛЛТРИТ1 литрДрилфаст1 литр Результаты испытаний:Наименование продуктаСОСТАВПАРАМЕТРЫОсобенности, примечания: Согласовать рецептуры с Павлом ВикторовичемНомер для отслеживания посылки:Дата отправки:"
    },
    {
        "number":  "19",
        "fileName":  "ЗАЯВКА НА ОБРАЗЦЫ №19 от 27.02.26 Технологии ОФС Образцы (2 запроса).doc",
        "extension":  "DOC",
        "content":  "Заявку разместил:Дата размещения заявки:Аверкиев А.М.27 февраля 2026 Адрес отправки:Компания-получатель:АО «Технологии ОФС»Контактное лицо получателяУнтура Антон, Подлеснов Сергей, Кмита ЕвгенийEmail получателя Адрес117186, г. Москва, ул. Нагорная, д. 3А. Лаборатория АО «Технологии ОФС» Город: Индекс: Страна Телефон получателя:+7 916 749-51-14Наименование продуктаКоличествоСульфированные лигниты для РВО –аналоги BARANEX ( 35%-УЩР; 35%-ОТП; 30%-КССБ 2М250 граммЭКСТРАМУЛ –С (Рецепт № 8)250 мл.ВЕЛЛТРИТ (100%-ДТМ)250 мл.Дрилфаст (50%-2 этилгексилолеат; 45%-Форест Ойл без Твин 80; 5%-ГКЖ)250 мл. Результаты испытаний:Наименование продуктаСОСТАВПАРАМЕТРЫОсобенности, примечания: Согласовать рецептуры с Павлом ВикторовичемНомер для отслеживания посылки:Дата отправки:"
    },
    {
        "number":  "20",
        "fileName":  "ЗАЯВКА НА ОБРАЗЦЫ №20 от 05.03.26 Технологии ОФС.doc",
        "extension":  "DOC",
        "content":  "Заявку разместил:Дата размещения заявки:Широков М.Н.05 марта 2026 Адрес отправки:Компания-получатель:АО «Технологии ОФС»Контактное лицо получателяАбубакиров Ринат Раисович / Фадин Сергей АлександровичEmail получателя АдресАдрес получателя: 629307, г. Новый Уренгой, Индустриальная 6, 1 этаж, офис Технологии ОФС (ТОФС). Бывшее здание АрктикГаза Город: Индекс: Страна Телефон получателя:8919 550-35-86Наименование продуктаКоличествоОПТИТРОЛ жидкий с 4% пеногасителя 250 млОПТИТРОЛ порошок ( 90%-ОТП; 3%-пеногас ПС-1; 5%-КМЦ марка 500; 2%-Мел)250 гСульфированный асфальт (97%-УЩР; 3%-Гильсонит) 250 г Результаты испытаний:Наименование продуктаСОСТАВПАРАМЕТРЫОсобенности, примечания: - Оптитрол жидкий 5 % пеногаса- оптитрол порошок: 3% пеногаса сухого (меньше мела на 3%) - Асфальт: 3% гильсонитаНомер для отслеживания посылки:Дата отправки:"
    },
    {
        "number":  "21",
        "fileName":  "ЗАЯВКА НА ОБРАЗЦЫ №21 от 23.03.26 Буринтех Макс-Флекс.doc",
        "extension":  "DOC",
        "content":  "Заявку разместил:Дата размещения заявки:Широков М.Н.23 марта 2026 Адрес отправки:Компания-получатель:Контактное лицо получателяEmail получателя АдресНуриева Динара ФидарисовнаИнженер отдела снабжения ООО НПП \"БУРИНТЕХ\"г.Уфа, ул.Юбилейная, 4/1раб.тел.: (347) 246-08-72 доб. 1028  раб.моб.: 8-917-732-88-94 Город: Индекс: Страна Телефон получателя:Наименование продуктаКоличествоМакс-Флекс (Диталакс 4705 - 80%; Глицерин технический – 11%; Вода техническая – 3%; Этилцеллозольв – 6% 500 мл Результаты испытаний:Наименование продуктаСОСТАВПАРАМЕТРЫОсобенности, примечания: Рецептуру согласовать с ПВНомер для отслеживания посылки:Дата отправки:"
    },
    {
        "number":  "22",
        "fileName":  "ЗАЯВКА НА ОБРАЗЦЫ №22 от 21.07.26 НЕДРА ТЕСТ Стабилайт ХОС.doc",
        "extension":  "DOC",
        "content":  "Заявку разместил:Дата размещения заявки:Широков М.Н.23 марта 2026 Адрес отправки:Компания-получатель: Недра-ТестКонтактное лицо получателяEmail получателя Адрес Город: Индекс: Страна Телефон получателя:Наименование продуктаКоличествоСтабилайт IIПо 150 г Результаты испытаний:Наименование продуктаСОСТАВПАРАМЕТРЫОсобенности, примечания: для ХОС, любой образец без ХОСНомер для отслеживания посылки:Дата отправки:"
    },
    {
        "number":  "23",
        "fileName":  "ЗАЯВКА НА ОБРАЗЦЫ №23 от 24.03.26 ГПН-НТЦ.doc",
        "extension":  "DOC",
        "content":  "Заявку разместил:Дата размещения заявки:Грисюк П.В.24 марта 2026Адрес отправки: Компания-получатель:Контактное лицо получателяПантюхин Антон. Алиханов НазимEmail получателяTsulya.SV@gazprom-neft.ru Адрес198000, г.Санкт-Петербург, Россия,переулок Гривцова, 14-16 Город: Индекс: Страна Телефон получателя:Пантюхин Антон (8-911-748-28-51).Алиханов Назим (8-950-228-05-76).Наименование продуктаКоличествоСуперслайдер Платинум (37% - EBL; 8% - Твин 80; 8%-ОлеанПЭГ 400; 45% - ЛТМ; 2% - ТЭА)2500мл. Результаты испытаний:Наименование продуктаСОСТАВПАРАМЕТРЫОсобенности, примечания: Номер для отслеживания посылки:Дата отправки:"
    },
    {
        "number":  "24",
        "fileName":  "ЗАЯВКА НА ОБРАЗЦЫ №24 от 30.03.26 НЕДРА ТЕСТ сертификация ДЖИ-ДРИЛЛ+ сульф. асф..doc",
        "extension":  "DOC",
        "content":  "Заявку разместил:Дата размещения заявки:Широков М.Н.30 марта 2026 Адрес отправки:Компания-получатель:ООО НИЦ «Недра-Тест»Контактное лицо получателяСавельева Яна ЛеонидовнаEmail получателяsavelieva@nedratest.ru АдресГ. Москва, Ленинский проспект 65 к1 Город: Индекс: Страна Телефон получателя:+7 (495) 125-20-80 , +7 (495) 125-20-80 доб.3, 89663281105, 89162755215Наименование продуктаКоличествоДЖИ-ДРИЛЛ500 млСульфированный асфальт300 г. Результаты испытаний:Наименование продуктаСОСТАВПАРАМЕТРЫОсобенности, примечания: ОБРАЗЦЫ ДЛЯ СЕРТИФИКАЦИИ, ОБЯЗАТЕЛЬНО СООТВЕТСВИЕ ТУНомер для отслеживания посылки:Дата отправки:"
    },
    {
        "number":  "25",
        "fileName":  "ЗАЯВКА НА ОБРАЗЦЫ №25 от 31.03.26 ЭФТЕРРА Стабилайт II.doc",
        "extension":  "DOC",
        "content":  "Заявку разместил:Дата размещения заявки:Широков М.Н.23 марта 2026 Адрес отправки:Компания-получатель: ООО «ЭФТЕРРА»Контактное лицо получателяг. Волгоград, проспект Ленина 50аУханова Алина Эдуардовна89880071791Email получателя Адрес Город: Индекс: Страна Телефон получателя:Наименование продуктаКоличествоСтабилайт IIПо 200-250 г Результаты испытаний:Наименование продуктаСОСТАВПАРАМЕТРЫ95% УЩР + 5% гильсонитОсобенности, примечания: качественный образец с мелким помоломНомер для отслеживания посылки:Дата отправки:"
    },
    {
        "number":  "26",
        "fileName":  "ЗАЯВКА НА ОБРАЗЦЫ №26 от 03.04.26 Комплекс Ойл Стабилайт II.doc",
        "extension":  "DOC",
        "content":  "Заявку разместил:Дата размещения заявки:Широков М.Н.03 апреля 2026 Адрес отправки:Компания-получатель: Комплекс ОйлКонтактное лицо получателяЗаберет ПВEmail получателя Адрес Город: Индекс: Страна Телефон получателя:Наименование продуктаКоличествоСтабилайт IIПо 200-250 г Результаты испытаний:Наименование продуктаСОСТАВПАРАМЕТРЫ95% УЩР + 5% гильсонитОсобенности, примечания: качественный образец с мелким помоломНомер для отслеживания посылки:Дата отправки:"
    },
    {
        "number":  "28",
        "fileName":  "ЗАЯВКА НА ОБРАЗЦЫ №28 от 13.04.26 НПП Бурение.doc",
        "extension":  "DOC",
        "content":  "Заявку разместил:Дата размещения заявки:Грисюк П.В.13 апреля 2026Адрес отправки:Компания-получатель:НПП БурениеКонтактное лицо получателяНаталья Владимировна ТерещенкоEmail получателя Адрес443110, Самарская обл., г. Самара, ул. Мичурина,64, комн.21 Город: Индекс: Страна Телефон получателя:8 927 017 36 96Наименование продуктаКоличествоФорест-Ойл (95% - Форест-Ойл; 5%-Твин 80) 250гр. Дрилфаст (55% -2 гиксилолеат; 40- Форест-Ойл; 5%-Твин 80) Результаты испытаний:Наименование продуктаСОСТАВПАРАМЕТРЫОсобенности, примечания: Срочная заявка, отправка завтра!!!Номер для отслеживания посылки:Дата отправки:"
    },
    {
        "number":  "29",
        "fileName":  "ЗАЯВКА НА ОБРАЗЦЫ №29 от 13.04.26 СБМ Террапан.doc",
        "extension":  "DOC",
        "content":  "Заявку разместил:Дата размещения заявки:Широков М.Н.13 апреля 2026Адрес отправки:Компания-получатель:СБМКонтактное лицо получателяEmail получателя АдресАдрес для отправки образцов: г.Москва, 117342 , ул.Обручева, д.52 строение 3, 1 этаж, офис 107+7(495)1375151 доб.91310, i.petruhina@npk.scsbm.ru Город: Индекс: Страна Телефон получателя:Наименование продуктаКоличествоТЕРРАПАН 0,5 кг Результаты испытаний:Наименование продуктаСОСТАВПАРАМЕТРЫОсобенности, примечания: Рецептуру даст ПВ.На этикетку предоставляемых образцов должно быть нанесено:- Наименование химического реагента- Наименование производителя- Наименование и ИНН компании – участника- Дата отбора образца5) Образец должен быть упакован в герметичную упаковку, объемом не менее: для жидких – 0,5 л., ноне более 1 л. Дополнительно должен быть, опломбирован или упакован в сейф-пакет илианалогичнуюупаковку. Образец должен сопровождаться паспортом качества, включающийрезультаты и методики испытания на содержание ХОС и отсутствии ЧАС.6) Образцы отправлять строго в соответствии с заявленными в закупочной процедуре. Образцы,отправленные дополнительно и в качестве альтернативы, тестироваться не будут.Номер для отслеживания посылки:Дата отправки:"
    }
];